{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "[0D154C6B4B18EFFB5A08B2B54F31996D]",
			"Children": [
				{
					"Source":
					{
						"Text": "Activez les capsules"
					},
					"Translation":
					{
						"Text": "Activez les capsules"
					},
					"Key": "5326374D46C70E9E2A2026AA74D68485"
				},
				{
					"Source":
					{
						"Text": "Tout est presque finis !!!"
					},
					"Translation":
					{
						"Text": "Tout est presque finis !!!"
					},
					"Key": "2C47E2014966CA0539A01097BFF95758"
				}
			]
		},
		{
			"Namespace": "[0DBD51CC4C7F107E7F72819D52409FD8]",
			"Children": [
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "3A8FE4F041FE3C288F2945919BF710DE"
				}
			]
		},
		{
			"Namespace": "[1F062E0A420C474E707E5CAF715BACAA]",
			"Children": [
				{
					"Source":
					{
						"Text": "Game Over"
					},
					"Translation":
					{
						"Text": "Game Over"
					},
					"Key": "5F1F6FF641DECC28B260048FACA0F470"
				},
				{
					"Source":
					{
						"Text": "Game Over"
					},
					"Translation":
					{
						"Text": "Game Over"
					},
					"Key": "2FFDBF984F66E02CB2F69BB4FE722B20"
				}
			]
		},
		{
			"Namespace": "[26F9A42C4EF9F5ED430D628AEFAD9D0B]",
			"Children": [
				{
					"Source":
					{
						"Text": "Code"
					},
					"Translation":
					{
						"Text": "Code"
					},
					"Key": "6E4DFF0242FB9F17EAF4699D2D460F93"
				},
				{
					"Source":
					{
						"Text": "Entrez le code de sécurité"
					},
					"Translation":
					{
						"Text": "Entrez le code de sécurité"
					},
					"Key": "BBDFEE314CA1B4645808EBB7B6913FE7"
				}
			]
		},
		{
			"Namespace": "[613F95BE4167CE20AE57A6A08DE70110]",
			"Children": [
				{
					"Source":
					{
						"Text": "Test"
					},
					"Translation":
					{
						"Text": "Test"
					},
					"Key": "6DD974A24E8D6ACD97F1C9A4EE5DD296"
				},
				{
					"Source":
					{
						"Text": "aaaaaaaaaaaaaaaaa"
					},
					"Translation":
					{
						"Text": "aaaaaaaaaaaaaaaaa"
					},
					"Key": "BCB7C20C4349BA5228450195A9D8F954"
				}
			]
		},
		{
			"Namespace": "[822C10EE4A03DE429FB95586EE70B785]",
			"Children": [
				{
					"Source":
					{
						"Text": "Rechargement"
					},
					"Translation":
					{
						"Text": "Rechargement"
					},
					"Key": "E15191384EEF1FC87A6604A76130639A"
				}
			]
		},
		{
			"Namespace": "[88E4DBD3479EB67E9130F6A985FD81E7]",
			"Children": [
				{
					"Source":
					{
						"Text": "Tout le monde se barre !!!"
					},
					"Translation":
					{
						"Text": "Tout le monde se barre !!!"
					},
					"Key": "8C572D7947E1CF942C61238D5F9F4584"
				},
				{
					"Source":
					{
						"Text": "Trouvez le code et sortez"
					},
					"Translation":
					{
						"Text": "Trouvez le code et sortez"
					},
					"Key": "580AF29044BB4A58A8082EA24B3FA20D"
				}
			]
		},
		{
			"Namespace": "[8BF3181144025C355512969D8583575B]",
			"Children": [
				{
					"Source":
					{
						"Text": "Idées, scénarios & gameplay"
					},
					"Translation":
					{
						"Text": "Idées, scénarios & gameplay"
					},
					"Key": "B72B31654F0C3CA5B6380F96F8FEFAA5"
				},
				{
					"Source":
					{
						"Text": "Mathis D."
					},
					"Translation":
					{
						"Text": "Mathis D."
					},
					"Key": "DD4A1FB542DE9BD4254A159EA0ADE585"
				},
				{
					"Source":
					{
						"Text": "Mathis D."
					},
					"Translation":
					{
						"Text": "Mathis D."
					},
					"Key": "DA9F12AC4B04E6D078BA349F89B337AE"
				},
				{
					"Source":
					{
						"Text": "Modélisation et textures :"
					},
					"Translation":
					{
						"Text": "Modélisation et textures :"
					},
					"Key": "930FF252411046DF548CD6B0F81FFF6A"
				},
				{
					"Source":
					{
						"Text": "Programmeur"
					},
					"Translation":
					{
						"Text": "Programmeur"
					},
					"Key": "4DD2F553488087A24FB6E68C6A7F2C06"
				},
				{
					"Source":
					{
						"Text": "Thomas B."
					},
					"Translation":
					{
						"Text": "Thomas B."
					},
					"Key": "D78839BC48DCB86C7E1DB8A6AC6257F9"
				},
				{
					"Source":
					{
						"Text": "Tom B."
					},
					"Translation":
					{
						"Text": "Tom B."
					},
					"Key": "FA2AFEA347C189F9C92F478EDB8B8E90"
				}
			]
		},
		{
			"Namespace": "[8F04D90A4C72CB783526E8B700B30295]",
			"Children": [
				{
					"Source":
					{
						"Text": "Afficher IPS :"
					},
					"Translation":
					{
						"Text": "Afficher IPS :"
					},
					"Key": "30358FB84471433B6A77AB9D19764AEC"
				},
				{
					"Source":
					{
						"Text": "Effets :"
					},
					"Translation":
					{
						"Text": "Effets :"
					},
					"Key": "6546DE1A4222ED42D39E328441D9F50D"
				},
				{
					"Source":
					{
						"Text": "Language :"
					},
					"Translation":
					{
						"Text": "Language :"
					},
					"Key": "5C7E766340620090B65278BFE1A3D518"
				},
				{
					"Source":
					{
						"Text": "Plein écran :"
					},
					"Translation":
					{
						"Text": "Plein écran :"
					},
					"Key": "7A2CE20C4D8357D29F1B9AAC305814D2"
				},
				{
					"Source":
					{
						"Text": "Post Processing :"
					},
					"Translation":
					{
						"Text": "Post Processing :"
					},
					"Key": "5798C7E245640E4E72845794401892ED"
				},
				{
					"Source":
					{
						"Text": "Preset :"
					},
					"Translation":
					{
						"Text": "Preset :"
					},
					"Key": "131FF7BB43C84F84188305B258315952"
				},
				{
					"Source":
					{
						"Text": "Qualité de AntiAliasing :"
					},
					"Translation":
					{
						"Text": "Qualité de AntiAliasing :"
					},
					"Key": "98DF361744C093BCBA5FEDB762E91271"
				}
			]
		},
		{
			"Namespace": "[A9B2F4784344A5838DE33A85FE8F8935]",
			"Children": [
				{
					"Source":
					{
						"Text": "Le martien"
					},
					"Translation":
					{
						"Text": "Le martien"
					},
					"Key": "956FEDF54DDD7BB2175B8D86336A68AD"
				},
				{
					"Source":
					{
						"Text": "Martial"
					},
					"Translation":
					{
						"Text": "Martial"
					},
					"Key": "3C0EE26B4989F6EB3F498E9FEF511ABA"
				},
				{
					"Source":
					{
						"Text": "uyiiloluiluiluil"
					},
					"Translation":
					{
						"Text": "uyiiloluiluiluil"
					},
					"Key": "63A693634B2ED07E9A4812A514D423EF"
				}
			]
		},
		{
			"Namespace": "[B07DE92B4E77044B9D137280BFD7D755]",
			"Children": [
				{
					"Source":
					{
						"Text": "Bienvenue a bord !!!"
					},
					"Translation":
					{
						"Text": "Bienvenue a bord !!!"
					},
					"Key": "5CAD3F7C4B3D5609CA25379E275F04AA"
				},
				{
					"Source":
					{
						"Text": "Nom du vaisseau"
					},
					"Translation":
					{
						"Text": "Nom du vaisseau"
					},
					"Key": "88C500E04FF7EA9A7C8E299C30C27CB7"
				},
				{
					"Source":
					{
						"Text": "Nommez votre Vaisseau :"
					},
					"Translation":
					{
						"Text": "Nommez votre Vaisseau :"
					},
					"Key": "47E591F74919DFC4F3AEFD8F59305C8E"
				}
			]
		},
		{
			"Namespace": "[B212F4AE45A58D17DACC9C92A6DB2CE5]",
			"Children": [
				{
					"Source":
					{
						"Text": "Menu du vaisseau"
					},
					"Translation":
					{
						"Text": "Menu du vaisseau"
					},
					"Key": "8CADDBBD4226467FE6DDBF8D3E54FA69"
				}
			]
		},
		{
			"Namespace": "[BEFCBF2341920BB7A08B048F82497D0F]",
			"Children": [
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "2F0A817F403F39DED54C07A17FA7212F"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "2449485B4A3BDBB997865BA46F3FF714"
				},
				{
					"Source":
					{
						"Text": "120"
					},
					"Translation":
					{
						"Text": "120"
					},
					"Key": "7940D8C24C30DF98C5A31CAD882AA72E"
				},
				{
					"Source":
					{
						"Text": "3"
					},
					"Translation":
					{
						"Text": "3"
					},
					"Key": "797251A74DA2F66312A0CAAF7AB73980"
				},
				{
					"Source":
					{
						"Text": "Nombre d'aliens touches : "
					},
					"Translation":
					{
						"Text": "Nombre d'aliens touches : "
					},
					"Key": "F983C0AC4A166C34B3AD208735E88A95"
				},
				{
					"Source":
					{
						"Text": "Pressez \"E\" pour prendre / utiliser"
					},
					"Translation":
					{
						"Text": "Pressez \"E\" pour prendre / utiliser"
					},
					"Key": "794D4AA24333920BC33CB98813DF7F89"
				},
				{
					"Source":
					{
						"Text": "Score : "
					},
					"Translation":
					{
						"Text": "Score : "
					},
					"Key": "9C191E91475BAC883639699A3BA39844"
				},
				{
					"Source":
					{
						"Text": "x"
					},
					"Translation":
					{
						"Text": "x"
					},
					"Key": "826BD5E34716F7A0FFDFDB9CBE82FA96"
				}
			]
		}
	]
}